<div class="zakaz_fin">
    <div class="cent">
        Здравствуйте, номер Вашего заказа: <span class="red b_font">#RESULT_ID#</span><br>
        <b>Спасибо, что выбрали нас!</b><br><br>
    </div>

    Мы безмерно благодарны Вам за покупку!<br>
    Искренне надеемся, что специалисты нашей компании, а также выполненный нами заказ оставят после себя исключительно
    положительные впечатления.<br>
    Один из наших специалистов свяжется с Вами в ближайшее время!<br><br>
    <b>Желаем Вам успехов во всем и отличного настроения!<br></b>
    Ждем Вас снова, команда «ТекстильТорг.ру»

    Контакты для связи: (консультация, общие вопросы)
    <ul>
        <li>
            <p>г. Москва и Московская область:</p>
            <p>+7 (495) 662-97-87</p>
        </li>
        <li>
            <p>г. Санкт-Петербург и Ленинградская область:</p>
            <p>+7 (812) 389-33-30</p>
        </li>
        <li>
            <p>г. Екатеринбург и Свердловская область:</p>
            <p>+7 (343) 357-90-87</p>
        </li>
        <li>
            <p>г. Нижний Новгород и Нижегородская область:</p>
            <p>+7 (831) 262-14-45</p>
        </li>
        <li>
            <p>г. Ростов-на-Дону и Ростовская область:</p>
            <p>+7 (863) 303-43-33</p>
        </li>
        <li>
            <p>Бесплатная горячая линия для регионов РФ:</p>
            <p>8 (800) 333-71-83</p>
        </li>
    </ul>

    <span><b>Примечание:</b></span>
    <p>Стандартная доставка товаров осуществляется на следующий день после заказа, либо в любой другой день,
    оговоренный с нашим специалистом.<br>
    Обращаем Ваше внимание, что заказы, оформленные после 19:00, будут обработаны на следующее утро после
    09:00 по московскому времени<br>
    Напоминаем, если Вам нужно получить заказ СРОЧНО, просьба связаться с нашими специалистами, Срочная
    доставка возможна при оформлении заказа с 00 часов до 15 часов в день заказа.<br>
    Мы сделаем все возможное, чтобы Вы остались довольны!</p>
    <p>
    Мы уверены, что выполним Ваш заказ на отлично.<br>
    Выполняя Ваш заказ, мы будем уделять максимальное количество внимания сервису.<br>
    Мы всегда Рады выслушать Ваши пожелания, комментарии и предложения по нашей работе.<br>
    В целях повышения качества обслуживания и работы персонала компании, просим Вас сообщать все пожелания, претензии,
    комментарии и предложения по нашей работе, в службу проверки качества и контроля компании: support@textiletorg.ru</p>
</div>

<!-- GoogleAnalytics target -->
<script>
    ga('send', 'event', 'oneСlickOrder', 'call');

</script>
<!-- GoogleAnalytics target -->