<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Купить швейную машину недорого, в кредит, в рассрочку, оплатить наличными или по безналичному расчёту");
$APPLICATION->SetPageProperty("keywords", "оплатить товар разными способами текстильторг");
$APPLICATION->SetPageProperty("description", "Оплати покупку любым способом. Кредит и Рассрочка 0%, без первого взноса! Самые низкие цены, быстрая доставка | Более 700 точек продаж по всей РФ | Сеть магазинов – ТекстильТорг.");
$APPLICATION->SetTitle("Способы оплаты");
?><img src="/bitrix/templates/textiletorg/aks-img/o-nas/payment.png" alt="" style="float: right; margin: 0 0px 5px 40px;">
<p>
	 Мы стремимся сделать процесс каждой покупки максимально удобным и прозрачным, поэтому предлагаем клиентам исключительно безопасные и комфортные способы оплаты заказа. В нашем магазине можно оплатить товар онлайн на сайте, при получении товара, а также в любом пункте выдачи заказов и салоне-магазине "ТекстильТорг" при помощи наличного или безналичного расчёта, в том числе пластиковыми картами.
</p>
<p>
	 При расчёте Вы получаете полный комплект сопроводительных документов на товар, фискальный чек, товарный чек, гарантийный талон. Оплата производится в российских рублях.
</p>
<p>
	 Вы можете произвести оплату одним из приведённых ниже способов:
</p>
<div class="clear">
</div>
<p>
</p>
<table class="table-payment">
<tbody>
<tr>
	<th>
		<div style="text-align: left;">
 <img width="84" alt="Оплата-заказа-на-сайте.png" src="/bitrix/templates/textiletorg/aks-img/o-nas/payment-1.png" height="83">
            <p>
                <b>1. Оплата заказа на сайте</b>
            </p>
        </div>

	</th>
	<th>

		<div style="text-align: left;">
 <img width="84" alt="Оплата-заказа-при-получении.png" src="/bitrix/templates/textiletorg/aks-img/o-nas/payment-2.png" height="83">
            <p>
                <b>2. Оплата заказа при получении</b>

            </p>
        </div>

	</th>
	<th>
		<div style="text-align: left;">
 <img width="84" alt="Предоплата-по-счету.png" src="/bitrix/templates/textiletorg/aks-img/o-nas/payment-3.png" height="83">
            <p>
                <b>3. Предоплата по счёту</b>
            </p>
		</div>

	</th>
</tr>
<tr>
	<td style="vertical-align: top" width="33%">
 <b class="payment-system-text">Онлайн оплата банковской картой</b><br><br>
        <img src="/bitrix/templates/textiletorg/aks-img/payment-system.png" alt="">

        <p>
			Наиболее комфортный способ оплаты. Будьте уверены в абсолютной защищённости данного вида платежа.
            К оплате принимаются карты платёжных систем Visa, MasterCard, Maestro.
            Безопасность платежей с помощью банковских карт на нашем сайте,
            обеспечивается технологиями супер шифрованного соединения HTTPS и двухфакторной аутентификацией пользователя 3D Secure.
		</p>
 <b class="payment-system-text">Оплата электронными деньгами</b>
		<p>
			 Заказ можно оплатить через платёжные системы:<br>
 <img src="/bitrix/templates/textiletorg/aks-img/electron-payment-system.png" alt="">
<!--            Яндекс.Деньги,<br>-->
<!-- <br>-->
<!-- <img src="/upload/payment/PayKeeper.png" alt=""> PayKeeper, <br>-->
<!-- <br>-->
<!-- <img src="/upload/payment/sberbank.png" alt=""> Сбербанк Онлайн.-->
		</p>
		<p>
			 Быстрый и безопасный платёж осуществляется в реальном времени с помощью защищённой передачи данных. Для этого необходимо найти компанию-получателя по ее названию или ИНН со счёта, сравнить реквизиты на сайте с реквизитами счёта, добавить назначение и подтвердить платёж.
		</p>
	</td>
	<td style="vertical-align: top" width="33%">
 <b class="payment-system-text">Оплата наличными курьеру при доставке</b>
		<p>
			 Действует только при доставке по городу и в пределах области. Для оплаты заказа наличными курьеру укажите способ оплаты «Наличными при получении». Все финансовые документы курьер вручит Вам вместе с заказом. Оплата принимается в российских рублях строго в соответствии с ценой, указанной в кассовом и товарном чеках.
		</p>
 <b class="payment-system-text">Наличными в пункте выдачи/магазине</b>
		<p>
			 Оплата заказа осуществляется наличными, при получении заказа в пункте выдачи, либо розничном магазине "ТекстильТорг". Оплата принимается в российских рублях строго в соответствии с ценой, указанной в кассовом и товарном чеках.
		</p>
 <b class="payment-system-text">Банковской картой в пункте выдачи/магазине</b>
		<p>
			 Оплата заказа осуществляется банковской картой (дебетовой, либо кредитной), при получении заказа в пункте выдачи, либо розничном магазине "ТекстильТорг".
		</p>
 <b class="payment-system-text">Банковской картой курьеру, при доставке</b>
		<p>
			 Оплата заказа осуществляется банковской картой (дебетовой, либо кредитной), по факту доставки заказа по Вашему адресу.
		</p>
	</td>
	<td style="vertical-align: top" width="33%">
 <b class="payment-system-text">В отделении банка</b>
		<p>
			 Осуществляется в отделении любого банка, по заранее выставленному Вам счёту от нашей компании.
		</p>
 <b class="payment-system-text">Через личный кабинет банка онлайн</b>
		<p>
			 Осуществляется в личном кабинете вашего банка онлайн (в интернете), по заранее выставленному Вам счёту от нашей компании.
		</p>
		<p>
			 Платёжная платформа безналичных платежей, предоставлена ООО "ЭКСПЕРТ" и Сбербанк Онлайн
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	Array(
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "block_feedback",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>