<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Партнерам. Уважаемые коллеги!   Наша компания заинтересована в приобретении новых, взаимовыгодных партнеров! Присылайте ваши заявки.");
$APPLICATION->SetPageProperty("keywords", "партнерам, сотрудничество с компанией текстильторг, текстильторг партнерам");
$APPLICATION->SetPageProperty("title", "Партнерам о сотрудничестве с нами | ТекстильТорг");
$APPLICATION->SetTitle("Партнерам: приглашаем к взаимовыгодному сотрудничеству!");
?>

<img src="/upload/images/Partnyoram.jpg" style="float: right; margin: 0 0px 5px 40px;" alt="">
<p>Компания «ТекстильТорг» основана в 2008 году и на протяжении 8 лет остается динамично развивающимся бизнесом,  расширяя географию своего присутствия. Мы осуществляем доставку наших товаров по всей России, а наши магазины открыты в крупных городах РФ и ближнего Зарубежья.</p>
<p>Наши специалисты постоянно ведут активный поиск производителей швейной и мелкой бытовой техники и поставщиков качественных аксессуаров и фурнитуры для того, чтобы удовлетворить потребности самого взыскательного покупателя.</p>
<p>Если Вам близка тематика нашей продукции и Вы готовы к плодотворному сотрудничеству с нами, присылайте свои предложения на наш электронный адрес:
 <a class="text-gray" href="mailto:partner@textiletorg.ru">partner@textiletorg.ru</a></p>
<p>Мы настроены на продуктивные отношения и готовы рассмотреть любые предложения по эксклюзивной продукции. Отправляйте Ваши прайс-листы, делайте ответные предложения, делитесь идеями.</p>
<p>Приглашаем к сотрудничеству компании, занимающиеся транспортировкой грузов.</p>
<p><b>Присылайте ваши предложения!</b></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>