<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "приобрести швейную машину с гарантией в сети магазинов ТекстильТорг");
$APPLICATION->SetPageProperty("keywords", "купить швейную машину с гарантией");
$APPLICATION->SetPageProperty("description", "Гарантия на все купленные товары сети магазинов ТекстильТорг");
$APPLICATION->SetTitle("Гарантия на товар");
?><img src="/upload/images/Garantiia.jpg" alt="" style="float: right; margin: 0 0px 5px 40px;">
<p>
	В течение гарантийного срока в случае обнаружения в товаре недостатка Вы можете обратиться в уполномоченные организации фирм-производителей с требованием устранить эти недостатки. Вы имеете право на бесплатное устранение недостатков продукции, возникших по вине изготовителя, при условии соблюдения правил эксплуатации, устанавливаемых изготовителем. Все гарантийное и постгарантийное обслуживание товаров производится специализированными авторизированными сервисными центрами фирм-производителей, имеющими на то соответствующие полномочия.
</p>
<div class="accordion-header">
	<span class="underline">Гарантийные обязательства</span>
</div>
<div class="accordion-content">
	<p><h4>Правила гарантийного обслуживания товаров</h4><br>
 В соответствии с настоящими Правилами Продавец подтверждает принятие на себя обязательств по удовлетворению требований клиентов, установленных действующим законодательством (в том числе, но не ограничивая, Законом «О защите прав потребителей» - для потребителей, Гражданским кодексом – для юридических лиц и индивидуальных предпринимателей), в случае обнаружения недостатков изделия.<br>
 Начало гарантийного срока исчисляется со дня передачи товара покупателю. Если день передачи товара определить не представляется возможным, то гарантийный срок исчисляется со дня изготовления товара.<br>
 Срок безвозмездного устранения недостатков для потребителей может достигать 45 (сорок пять) дней. <br>
 Общий срок гарантийного обслуживания для юридических лиц и индивидуальных предпринимателей составляет 45 (сорок пять) дней, если иной срок не предусмотрен договором поставки.<br>
 Введение Продавцом и/или Изготовителем товара новых гарантийных сроков на товар не имеет обратной силы, и сроком гарантии на товар является период гарантии, установленный в момент покупки этого товара клиентом.<br>
 При выявлении неисправности оборудования и/или отдельных его частей дефектные детали будут заменены исправными. При необходимости товар может быть полностью заменен на аналогичный или, в случае невозможности такой замены, по требованию покупателя на имеющий сходные функциональные характеристики с соответствующим перерасчетом покупной цен.<br>
 Товар ненадлежащего качества при замене на исправный или дефектные детали, которые были заменены в рамках гарантийного обслуживания, переходят в собственность продавца.<br>
 Продавец не несет ответственности за какой-либо ущерб, причиненный покупателю, являющемуся юридическим лицом или индивидуальным предпринимателем (включая, но, не ограничиваясь, все без исключения случаи потери прибыли, прерывания деловой активности, потери деловой информации, либо других денежных потерь), связанный с использованием или невозможностью использования купленной продукции.<br>
</p>
<p><h4>Продавец не несет гарантийных обязательств в следующих случаях:</h4><br>
1. Наличия повреждения товара при транспортировке, хранении или нарушены правила его эксплуатации и установки (в том числе, но не ограничивая, работа в недокументированных режимах, превышении допустимой рабочей температуры и т.п.), изложенные в технической документации к товару. <br>
2.Наличия на товаре следов постороннего вмешательства или попыток несанкционированного ремонта, а также в случае ремонта, произведенного лицами или организациями, не являющимися авторизированными сервисными центрами.<br>
3.Если повреждены гарантийные пломбы Изготовителя, Поставщика или Продавца.<br>
4.Если заводская маркировка или серийный номер повреждены, неразборчивы или имеют следы переклеивания.<br>
5. Наличия внешних и внутренних электро- и механических повреждений (в том числе, но не ограничиваясь, замятых контактах, трещин, следов удара, сколов, прогаров и т.д.), способных повлиять на работоспособность товара.<br>
6.Наличия повреждений, вызванных попаданием внутрь товара посторонних веществ, предметов, жидкостей, пыли, насекомых, животных, в том числе следов жизнедеятельности животных и насекомых.<br>
7.Наличия повреждений, вызванных использованием нестандартного или не прошедшего тестирования на совместимость оборудования.<br>
8. Если дефект вызван действиями непреодолимых сил.<br>
9.Наличия повреждений, вызванных несоответствием государственным стандартам параметров питающих, телекоммуникационных, кабельных сетей и других подобных факторов, а также возникшие в связи с отсутствием средств защиты электрооборудования, рекомендованных Изготовителем (стабилизаторы, источники бесперебойного питания и др).<br>
10. Наличия повреждений, вызванных использованием нестандартных запчастей и расходных материалов, комплектующих, неисправностями в работе программного обеспечения либо его неправильной установкой и/или настройкой, связанных с применением неспециализированных чистящих материалов. <br>
11 Наличия повреждений, вызванные несоблюдением срока и периода технического и профилактического обслуживания, если оно необходимо для данного изделия.<br>
12.Если товар, имеющий следы ремонта или вскрытия, не имеет отметки о проведенном ремонте в гарантийном талоне/гарантийном обязательстве либо отсутствует документы, подтверждающие осуществление ремонта или вскрытия. <br>
13. Если товар, предназначенный для личных (бытовых) нужд, использовался для осуществления предпринимательской деятельности, а также в иных целях, не соответствующих его прямому назначению.<br>
14. Наличия неисправностей, вызванных неправильным подключением внешних устройств: имеются физические повреждения разъемов портов COM, LPT, PS/2, USB и других, а также повреждения, вызванные подключением "на горячую", т.е. при включённом оборудовании.<br>
15. Наличия признаков повышение быстродействия компонентов компьютера за счёт эксплуатации их в форсированных (нештатных) режимах работы (оверклокинг, «разгон»).<br>
<p><h4>Гарантийные обязательства не распространяются:</h4><br>
1.На незначительные дефекты или отклонения от технических характеристик, не отражающиеся на стоимости и функциональности товара;<br>
2.На предоставление и установку более современных версий операционных систем, драйверов или программного обеспечения;<br>
3.На сброс защитных функций или любое самостоятельное программное вмешательство и т.п.<br>
4.На сохранение или восстановление специфических данных или программного обеспечения.<br>
5.На повторную установку вышедших из строя программ, операционной системы (например, вследствие удаления важных для системы файлов, неправильной настройки системы или вследствие заражения вирусами).<br>
6.На обеспечение бесперебойной и безукоризненной работы интегрированного, установленного или поставляемого вместе с изделием программного обеспечения. А также качество, производительность, соответствие специфическим требованиям либо пригодность данного программного обеспечения (или документации на него) к использованию в каких-либо целях, даже если оно было приобретено вместе с товаром.<br>
7. На признаки износа носителей информации.<br>
8.На комплектацию и упаковку продукции, а также на расходные материалы.<br>
9.Снижение емкости аккумуляторов, при их наличии.<br>
</p>
<p><h4>Ограничение действия гарантийных обязательств:</h4><br>
1. Продавец не гарантирует совместимость встроенного программного обеспечения при взаимодействии с аппаратными или программными средствами других Изготовителей, если иное не оговорено в прилагаемой к товару документации.<br>
2. Продавец не несет ответственности за возможный вред, прямо или косвенно нанесенный людям, домашним животным или любому имуществу, если это произошло в результате использования изделия не по назначению, несоблюдения правил и условий эксплуатации или хранения изделия, умышленных или неосторожных действий Клиента или третьих лиц.<br>
3. При условии проверки внешнего вида и комплектации товара в момент его получения претензии по комплектации товара, его внешнему виду в дальнейшем не принимаются.<br>
4. Продавец не несет ответственности за ущерб, причинённый другому оборудованию, работающему совместно с данным изделием или связанный с невозможностью использования приобретенной техники (включая любые случаи потери прибыли, прерывания деловой активности, потери информации и т.д.).<br>
<h4> В случае, если какое-либо условие, предусмотренное настоящими Правилами, противоречит условиям гарантийного обязательства Изготовителя товара, то применяются гарантийные обязательства Изготовителя.</h4><br>
 Тестирование и ввод в эксплуатацию рекомендуем производить при помощи квалифицированных специалистов.<br>
</p>

	<div class="shop-link" style="display: inline-block ">
		<a href="javascript:" class="showbottom">Исключение составляют технически сложные товары, входящие в особый перечень, утвержденный Правительством РФ.</a>
		<div style="display: none;">
			1. Легкие самолеты, вертолеты и летательные аппараты с двигателем внутреннего сгорания (с электродвигателем)<br>
			 2. Автомобили легковые, мотоциклы, мотороллеры и транспортные средства с двигателем внутреннего сгорания (с электродвигателем), предназначенные для движения по дорогам общего пользования<br>
			 3. Тракторы, мотоблоки, мотокультиваторы, машины и оборудование для сельского хозяйства с двигателем внутреннего сгорания (с электродвигателем)<br>
			 4. Снегоходы и транспортные средства с двигателем внутреннего сгорания (с электродвигателем), специально предназначенные для передвижения по снегу<br>
			 5. Суда спортивные, туристские и прогулочные, катера, лодки, яхты и транспортные плавучие средства с двигателем внутреннего сгорания (с электродвигателем)<br>
			 6. Оборудование навигации и беспроводной связи для бытового использования, в том числе спутниковой связи, имеющее сенсорный экран и обладающее двумя и более функциями<br>
			 7. Системные блоки, компьютеры стационарные и портативные, включая ноутбуки, и персональные электронные вычислительные машины<br>
			 8. Лазерные или струйные многофункциональные устройства, мониторы с цифровым блоком управления<br>
			 9. Комплекты спутникового телевидения, игровые приставки с цифровым блоком управления<br>
			 10. Телевизоры, проекторы с цифровым блоком управления<br>
			 11. Цифровые фото- и видеокамеры, объективы к ним и оптическое фото- и кинооборудование с цифровым блоком управления<br>
			 12. Холодильники, морозильники, стиральные и посудомоечные машины, кофемашины, электрические и комбинированные плиты, электрические и комбинированные духовые шкафы, кондиционеры, электрические водонагреватели с электрическим двигателем и (или) микропроцессорной автоматикой<br>
			 13. Часы наручные и карманные механические, электронно-механические и электронные, с двумя и более функциями<br>
			 14. Инструмент электрифицированный (машины ручные и переносные электрические)
		</div>
		<h4>Гарантия не распространяется на изделия, неполадки в которых возникли вследствие:</h4>
		<br>
		<ul class="list-red">
			<li>Нарушения потребителем правил эксплуатации, хранения или транспортировки товара;</li>
			<li>Действий третьих лиц: <br>
			 - ремонт или внесение несанкционированных изготовителем конструктивных или схемотехнических изменений неуполномоченными лицами;<br>
			 - отклонений от Государственных Технических Стандартов (ГОСТов) и норм питающих телекоммуникационных и кабельных сетей;<br>
			 - неправильной установки и подключения изделия; действия непреодолимой силы (стихия, пожар и т.п.). </li>
		</ul>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>