<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Гарантии - Все товары, купленные в компании «ТекстильТорг», имеют гарантию, срок которой устанавливается фирмой - производителем. - Гарантийный ремонт производится в Авторизированных Сервисных Центрах");
$APPLICATION->SetPageProperty("keywords", "гарантии на купленные товары, сервисный центр швейных машин, гарантия в текстильторг");
$APPLICATION->SetPageProperty("title", "Гарантии на наше оборудование | ТекстильТорг");
$APPLICATION->SetTitle("Гарантии возврата и обмена товара, купленного в ТекстильТорге");
?><img src="/upload/images/Obmen.jpg" style="float: right; margin: 0 0px 5px 40px;" alt="">
<p>Мы работаем в точном соответствии с Постановлением Правительства РФ о Правилах дистанционной торговли и всегда опираемся на Закон РФ «О защите прав потребителей». </p>
<p> </p>
<p>Для того, чтобы оформить обмен или возврат товара, пожалуйста, позвоните нам по телефону 8 (800) 333-71-83 (круглосуточно и без выходных) и мы постараемся как можно быстрее решить вопрос.</p>

<div class="accordion-header"><span class="underline">Полные правила обмена и возврата товара</span></div>
<div class="accordion-content">
       <p>Для физических лиц</p>

<p>Условия возврата товара надлежащего качества, приобретённого через интернет-магазин.<br>
 Вы вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение 7 (семи) календарных дней в соответствии со статьей 26.1. Закона РФ «О защите прав потребителей». Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (в том числе ярлыки, пломбы, упаковка и т.п.), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара (кассовый и товарный чеки, гарантийное обязательство). Если товар приобретался оптом в фабричной упаковке, то упаковка также должна быть сохранена, поштучно такой товар возврату не подлежит. При отказе от переданного Вам товара надлежащего качества в течение указанного выше срока, стоимость оказанных услуг, включая услугу по доставке, — не подлежит возврату. <br>
 <br>
 Обращаем Ваше внимание, для возврата товара и денежных средств в день, отличный от дня совершения покупки, необходим документ, удостоверяющий личность (паспорт гражданина РФ, паспорт моряка для моряков, военный билет для военнослужащих).</p>

<p>Условия обмена, возврата и ремонта товара ненадлежащего качества. <br>
 Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Продавец отвечает за недостатки товара, на который не установлен гарантийный срок, если покупатель докажет, что они возникли до передачи товара ему или по причинам, возникшим до этого момента. В отношении товара, на который установлен гарантийный срок, Продавец отвечает за недостатки товара, если не докажет, что они возникли после передачи товара покупателю вследствие нарушения им правил использования, хранения или транспортировки товара, действий третьих лиц или непреодолимой силы. В случае выявления недостатков товара при эксплуатации в течение гарантийного срока, рекомендуем Вам обратиться в сервисный центр, адрес и/или телефоны которого указаны в гарантийном талоне или в магазин. При обращении в магазин, в случае, если при осмотре товара в Гарантийном отделе невозможно по каким-либо причинам обнаружить его однозначную неисправность и причину ее возникновения, попадающую под гарантию, товар может быть принят от Вас на дополнительную проверку качества в условиях сервисного центра сроком до 20 календарных дней. Обращаем Ваше внимание, что по истечении 15 календарных дней со дня передачи Вам технически сложного товара, требование о его замене или о расторжении договора купли-продажи подлежит удовлетворению в случаях, предусмотренных Законом РФ «О защите прав потребителей». Во всех остальных случаях мы безвозмездно устраним недостатки Вашего товара (гарантийный ремонт), в течение 45 календарных дней.</p>

<p>Для юридических лиц и индивидуальных предпринимателей<br>
 Обмен и возврат технически сложного товара надлежащего качества для Вас, как для юридического лица, не предусмотрен действующим законодательством. Отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы или потребовать замены товара ненадлежащего качества Вы можете только в случае существенного нарушения требований к качеству товара (обнаружения неустранимых недостатков, недостатков, которые не могут быть устранены без несоразмерных расходов или затрат времени, или выявляются неоднократно, либо проявляются вновь после их устранения, и других подобных недостатков). Существенное нарушение качества товара должно быть подтверждено заключением (актом и др.) сервисного центра. В иных случаях, при наличии гарантийного обязательства продавца или производителя, Вы имеете право на гарантийный ремонт товара.<br>
</p>
</div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>