<div id="addr_3" class="addr_cont" style="margin-top: 10px;">
    <p>К сожалению, на данный момент в Вашем городе отсутствует пункт выдачи.</p>
    <p><b>Уважаемые покупатели! Если в Вашем городе отсутствует магазин, либо пункт выдачи нашей компании, Вы всегда можете воспользоваться услугой <a href="/dostavka/" target="_blank" class="link-articles">бесплатной доставки</a>!</b></p>
    <p>Товар, выбранный Вами из нашего каталога, мы доставим в любую точку России, максимально оперативно, экономно и безопасно!</p>
    <p>Условия доставки, прописаны в разделе <a href="/dostavka/" target="_blank" class="link-articles">"Доставка"</a>, стоимость доставки, вы можете расчитать обратившись к нашим специалистам, либо самостоятельно, с помощью калькулятора.</p>
</div>