<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Подробнее о компании Текстильторг. Развитие. Продажа");
$APPLICATION->SetPageProperty("keywords", "о компании текстильторг, компания текстильторг, магазин бытовой техники информация");
$APPLICATION->SetPageProperty("description", "Уважаемые посетители! Благодарим Вас за интерес, проявленный к нашей компании! Компания ТекстильТорг уже более 5 лет специализируется на продаже швейной, гладильной и сопутствующей компьютерной технике");
$APPLICATION->SetTitle("О компании");
?><!-- vk78j --> <img src="/upload/images/O-kompanii.jpg" alt="" style="float: right; margin: 0 0px 10px 20px;">
<div>
	<p>
		С 2008 года компания «ТекстильТорг» является лидером розничных продаж в категории полезной техники для дома! Мы являемся авторизованным дилером большинства ведущих мировых производителей швейных, вязальных и вышивальных машин, а также техники для глажения и уборки.
	</p>
	<p>
		На сегодняшний день группа компаний «ТекстильТорг» представлена специализированными розничными магазинами в таких городах, как Москва, Санкт-Петербург, Нижний Новгород, Екатеринбург, Ростов-на-Дону, Новосибирск. Помимо специализированных розничных магазинов, мы имеем развитую сеть продаж по всей России с более чем 250 пунктами выдачи заказов и логистическими центрами распределения от Калининграда до Владивостока!
	</p>
	<p>
		Наша главная цель – на экспертном уровне помочь каждому желающему выбрать и приобрести качественную, многофункциональную и высокопроизводительную технику по самой низкой стоимости, а также вовлечь Вас в увлекательный мир творчества, пользы и выгоды, которую Вы, несомненно, получите от представленных в нашем каталоге товаров!
	</p>
	<p>
		Мы рады предложить Вам огромный ассортимент надёжных и проверенных моделей:
	</p>
	<ul class="list-red">
		<li><a href="/shveynye-mashiny/">швейных машин и товаров для шитья и рукоделия</a>, </li>
		<li><a href="/overloki/">оверлоков и аксессуаров к ним</a>, </li>
		<li><a href="/shvejno-vyshivalnye-mashiny/">швейно–вышивальных машин и аксессуаров к ним</a>,</li>
		<li><a href="/vyshivalnye-mashiny/">вышивальных машин, пялец для вышивания и аксессуаров</a>, </li>
		<li><a href="/vyazalnye-mashiny/">вязальных машин и ткацких станков</a>,</li>
		<li><a href="/gladilnye-sistemy/">гладильных систем и гладильных досок</a>,</li>
		<li><a href="/otparivateli/">отпаривателей и пароочистителей</a>,</li>
		<li><a href="/parogeneratory/">парогенераторов с утюгом и паровых швабр</a>,</li>
		<li><a href="/pylesosy/">пылесосов и паропылесосов</a>.</li>
	</ul>
	<p>
		А также много другой полезной техники для дома!
	</p>
</div>
<div class="clear">
</div>
<p>
	Мы качественно подбираем для Вас актуальные и надёжные модели техники, тестируем их, получаем самую выгодную стоимость от производителя и только после этого поставляем в магазины «ТекстильТорг».
</p>
<p>
	Мы доставим максимально быстро и бережно заказ нашему покупателю в абсолютно любую точку страны и любым удобным способом оплаты и получения!
</p>
<p>
	Консультация и приём заказов осуществляется круглосуточно, без выходных и праздничных дней.
</p>
<p>
	Будьте уверены, что обратившись к нам, Вы получите высококачественный товар по самой низкой стоимости в РФ с самыми высокими гарантийными обязательствами. Наши эксперты продемонстрируют Вам все возможности выбранной техники и научат пользоваться ею на самом высоком уровне. В нашем магазине Вы всегда останетесь довольны покупкой. Приобретённая техника будет радовать Вас безупречной работой долгие годы.
</p>
<h2 class="text-red">ТекстильТорг сегодня, это:</h2>
<table style="width: 100%;" class="mobile custom-mobile-1">
<tbody>
<tr>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/87d/87d2be9c90f79c4eb0664d45c54979b7.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Взрывная ценовая политика</h3>
		<p style="text-align: justify;">
			 Мы делаем всё возможное, чтобы предложить нашим покупателям только самые лучшие цены. Мы сотрудничаем с надёжными зарубежными партнёрами и логистическими компаниями на самых выгодных условиях, тем самым снижая издержки и формируя самые низкие цены на рынке! Мы своевременно обновляем ассортимент и расширяем модельный ряд представленной продукции на сайте и в наших розничных магазинах.
		</p>
	</td>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/c48/c485289e5dbb77980d268d299d66db69.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Связь 24/7</h3>
		<p style="text-align: justify;">
			 Для удобства тех из Вас, кто проживает в регионах, где не представлены наши магазины, мы установили бесплатную круглосуточную телефонную и онлайн связь с нашими операторами-консультантами и экспертами. Вы всегда можете позвонить по телефону 8 (800) 333-71-83, и наш специалист с удовольствием ответит на любой Ваш вопрос, проконсультирует, примет заказ.
		</p>
	</td>
</tr>
<tr>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/1ee/1ee0d1ae069a6a2f4112bf95d21a3e3c.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Впечатляющий ассортимент и наличие</h3>
		<p style="text-align: justify;">
			 Ассортимент нашего каталога насчитывает более чем 8000 товарных позиций, и мы увеличиваем его каждый час. Мы имеем собственные актуальные склады с развитой системой логистики и всегда готовы предложить наличие по каждому товару из своего ассортимента.
		</p>
	</td>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/9c9/9c923c7d8709992dfcace9ca1fd9b3d8.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Бессрочная техподдержка</h3>
		<p style="text-align: justify;">
			 Мы всегда рады оказать Вам бесплатную консультативную помощь по эксплуатации до и после покупки, обеспечивая Вам бессрочную техническую поддержку. Наши специалисты по-настоящему любят своё дело и обладают самыми глубокими знаниями в области швейной, вышивальной и гладильной техники.
		</p>
	</td>
</tr>
<tr>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/649/6490134c923c1731fd03a9f1e1f1a649.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Надёжность сотрудничества</h3>
		<p style="text-align: justify;">
			 Понимая, как порой нелегко определиться с моделью и совершить покупку на расстоянии, мы ответственно заявляем, что всегда действуем в рамках Закона и находимся на стороне покупателя. Только для наших покупателей мы увеличили официальную гарантию на представленные товары в 2 раза абсолютно бесплатно и берём все хлопоты по рекламациям на себя!
		</p>
		<p style="text-align: justify;">
			 Важным доказательством добросовестного подхода к делу и открытости перед покупателем служит полная сертификация всех товаров компании «ТекстильТорг». Это значит, что у Вас всегда есть возможность документально убедиться в отличном качестве предлагаемой продукции.
		</p>
	</td>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/de9/de927e440aa2667018463e7ddccb8651.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Эталонное сервисное обслуживание</h3>
		<p style="text-align: justify;">
			 Мы предоставляем как гарантийное обслуживание, так и послегарантийный сервис каждой единицы купленного у нас оборудования. Мы нацелены на то, чтобы покупки в нашем магазине приносили Вам только позитивные эмоции и хорошее настроение. Товары, купленные в «ТекстильТорге», имеют бессрочную техническую поддержку и увеличенный гарантийный срок. Даже если прошло 5 лет с момента покупки, свяжитесь с нами, и мы с удовольствием удовлетворим Вашу потребность – проконсультируем, поможем советом, примем новый заказ.
		</p>
	</td>
</tr>
<tr>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/ceb/ceb131fddf399d7a18afe0fd15ea3b2a.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Супер акции и Мега распродажи</h3>
		<p style="text-align: justify;">
			 Каждый сезон в наших магазинах проходят уникальные акции и распродажи.
		</p>
		<p style="text-align: justify;">
			 «Лавина скидок», «Утилизация», «Тотальная ликвидация», «Марафон скидок» и многие другие акции не оставят равнодушным даже самого искушенного покупателя. Наши акции и подарки достигают до 70% выгоды от покупки. Кроме того, мы ежегодно проводим тематические конкурсы и мероприятия, участвовать в которых может каждый! Разнообразные призы и подарки от наборов для шитья и вышивания до современных швейно-вышивальных машин экстра-класса ждут наших покупателей.
		</p>
		<p style="text-align: justify;">
			 Высокая клиентоориентированность и политика лояльности к покупателям – наша основополагающая опора в отношениях с Вами.
		</p>
		<p>
		</p>
	</td>
	<td style="width: 50%;">
 <img src="/upload/medialibrary/1a6/1a63a93ad51e537c8b091599354d8f8e.png" alt="" style="float: left; margin: 0 10px 10px 0; width: 75px;height: 75px;">
		<h3>Собственная служба доставки и логистики</h3>
		<p style="text-align: justify;">
			 Быстрая и бережная доставка заказов осуществляется нашей собственной курьерской службой с 10 до 24 часов, без выходных.
		</p>
		<p style="text-align: justify;">
			 На большинство товаров действуют промо акции совместно с производителями техники, и данные товары оставляются бесплатно по всей территории РФ.
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
			 Наличие собственного парка транспорта и высокопрофессиональных партнёров помогает нам ускорить процесс и оптимизировать стоимость услуг транспортировки.
		</p>
	</td>
</tr>
</tbody>
</table>
<h2 class="text-red" style="margin-top:0;">Спасибо, что выбрали нас!</h2>
<p>
	За 8 лет активной работы мы выполнили более 1 000 000 Ваших заказов, поступивших к нам со всех уголков нашей страны. На сегодняшний день мы обслуживаем несколько тысяч заказов по всей РФ ежемесячно и планируем значительно превзойти этот результат. В наших планах совершенствование всех торговых процессов, включая регулярные поставки новинок индустрии, развитие контактных связей с Вами, нашими покупателями и расширение оказываемых услуг. Мы хотим сделать все возможное, чтобы Вы остались довольны покупкой и нашим обслуживанием на 100% и посоветовали своим близким и друзьями, ну и конечно же, вернулись к нам снова!
</p>
<p>
	Искренне Ваш, ТекстильТорг.
</p>
<div class="about-page-map">
</div>
<br>
<br>
<!--<p class="text-center" style="margin-top: 20px;"><b>В нашем магазине Вы всегда останетесь довольны покупкой. Приобретенная техника будет радовать Вас безупречной работой долгие годы. Мы всегда рады видеть Вас в числе наших покупателей.</b></p>-->
<?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	Array(
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "block_feedback",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>