<p>Адрес: г. Москва, ул. Сущёвский вал, д. 63 ( <span class="icon-metro">ст. м. "Марьина роща, 1 минута пешком от метро"</span>)</p>
<p>Время работы: Ежедневно с 09:00 до 21:00</p>
<p>В торговых точках «ТекстильТорга» у Вас всегда есть возможность ознакомиться с нашей продукцией максимально полно и всесторонне. Вы можете абсолютно бесплатно попробовать в деле любой понравившийся товар. </p>

<div class="clear"></div>
<?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	array(
		"AREA_FILE_SHOW" => "file",
		"PATH" => "/include/maps/moskva.php"
	)
);?>