<p>Адрес: г. Санкт-Петербург, Вознесенский проспект д. 21. ( <span class="icon-metro">м. Cадовая</span>)</p>
<p>Время работы: Ежедневно с 09:00 до 21:00</p>
<p>В торговых точках «ТекстильТорга» у Вас всегда есть возможность ознакомиться с нашей продукцией максимально полно и всесторонне. Вы можете абсолютно бесплатно попробовать в деле любой понравившийся товар. </p>
<div class="clear"></div>
<?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	"",
	array(
		"AREA_FILE_SHOW" => "file",
		"PATH" => "/include/maps/sankt-peterburg.php"
	)
);?>