<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила продажи товаров в интернет-магазине www.textiletorg.ru<br>
(публичная оферта)");
?>

<p>1. Основные определения</p>

<p>Покупатель — физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте www.textiletorg.ru, либо указанное в Заказе в качестве получателя Товара.</p>

<p>Зарегистрированный покупатель — Покупатель, предоставивший о себе Продавцу индивидуальную информацию (Фамилию, Имя, Отчество, адрес электронный почты (E-mail), Телефон), которая может быть использована для оформления Заказа многократно. Данная информация предоставляется при оформлении Заказа.</p>

<p>Продавец — организация независимо от её организационно-правовой формы, а также Индивидуальный предприниматель, осуществляющий продажу товаров.</p>

<p>В рамках настоящих правил Продавцом является Общество с ограниченной ответственностью «ТекстильТорг Регион», 119334, г. Москва, ул. Косыгина , д.13, ОГРН 1147746679508, ИНН 7736676633</p>

<p>Интернет-магазин — Сайт, на котором любой Покупатель может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определённый Товар, способ оплаты и доставки Товаров, отправить Заказ по электронной почте или сделать Заказ по телефону.</p>

<p>Сайт — совокупность информационных ресурсов, размещённых в Интернете по адресу www.textiletorg.ru. Сайт принадлежит и администрирует ООО «ТекстильТорг Регион».</p>

<p>Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в соответствующем разделе Интернет-магазина. Предметом купли-продажи могут быть только Товары, отмеченные в Интернет-магазине как Товары со статусом «в наличии».</p>

<p>Заказ — запрос Покупателя на покупку и доставку по указанному в запросе адресу Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефону.</p>

<br>
<p>Почтовая служба доставки — юридическое лицо и/или индивидуальный предприниматель, оказывающее по договору с Продавцом услуги по доставке Заказов Покупателям. </p>

<p>Курьерская служба доставки — подразделение Продавца, осуществляющее доставку Товаров согласно Заказа Покупателю.</p>

<p>2. Общие положения</p>

<p>2.1. Настоящие «Правила продажи товаров в Интернет-магазине www.textiletorg.ru» (далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ являются официальной публичной офертой ООО «ТекстильТорг Регион» , далее именуемого «Продавец», адресованной физическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности «Сторона».</p>

<p>2.2. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.</p>

<p>2.3. Заказывая Товары через Интернет-магазин, Покупатель соглашается с Правилами, изложенными ниже.</p>

<p>2.4. К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т. ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними.</p>

<p>2.5. Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина. Уведомление об изменении настоящих Правил Продавец обязан разместить не позднее, чем за 7 (семь) рабочих дней до даты их вступления в силу.</p>

<p>2.6. Покупатель соглашается с настоящими Правилами путем проставления отметки в графе «Оформить заказ» при оформлении Заказа, либо при наборе соответствующего номера телефона (при оформлении Заказа по телефону).</p>

<p>2.7. Действующая версия Правил размещена на сайте Интернет-магазина.</p>

<p>3. Регистрация в Интернет-магазине</p>

<p>3.1. Оформить Заказ в Интернет-магазине могут зарегистрированные и незарегистрированные Покупатели.</p>

<p>3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.</p>

<p>3.3. Покупатель, зарегистрировавшийся в Интернет-магазине получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена, Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.</p>

<p>3.4. Личные сведения, полученные в распоряжение Интернет-магазина при регистрации или каким-либо иным образом, не будут без разрешения пользователей передаваться третьим организациям и лицам за исключением ситуаций, когда этого требует закон или судебное решение.</p>

<p>3.5. Покупатель, не зарегистрировавшийся в Интернет-магазине может совершать покупки заполнив электронную форму Заказа на Товар, отправить её Продавцу, выбрать способ оплаты и доставки, а также, при необходимости, совершить иные в последовательности указанной на сайте Продавца. </p>

<p>4. Оформление и сроки выполнения Заказа</p>

<p>4.1. Заказ Покупателя может быть оформлен по телефону и/или через сеть Интернет.</p>

<p>4.1.1. При оформлении Заказа по телефону Покупатель подтверждает, что ознакомлен с правилами продажи Товаров через Интернет-магазин и предоставляет сотруднику Продавца информацию необходимую для оформления Заказа.</p>

<p>4.1.2. При оформлении Заказа через сеть Интернет Покупатель заполняет электронную форму Заказа на Товар и отправляет сформированный Заказ Продавцу посредством сети Интернет.</p>

<p>4.2. После получения Заказа Продавец согласовывает данные Заказа с Покупателем по телефону, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки и времени, необходимого на обработку Заказа.</p>

<p>4.3. Если после получения Заказа обнаруживается, что на складе у Продавца отсутствует необходимое количество заказанного Товара, Продавец информирует об этом Покупателя по телефону. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Покупателя в течение 5 (пяти) календарных дней с момента уведомления по телефону, Продавец вправе аннулировать Заказ в полном объеме.</p>

<p>4.4. Покупатель имеет право изменить состав Заказа до передачи его в Почтовую или Курьерскую службу доставки путём уведомления об этом Продавца по телефону.</p>

<p>4.5. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Покупатель должен обратиться к Продавцу по телефону: 8 (800) 333-71-83</p>

<p>5. Доставка</p>

<p>5.1. Продавец приложит все усилия для соблюдения даты и времени доставки, указанных в соответствующем Заказе, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</p>

<p>5.2. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи ему Товара и проставления Покупателем подписи в документах, подтверждающих доставку Заказа.</p>

<p>5.3. Способы доставки:</p>

<p> • Самовывоз, Вы можете самостоятельно забрать Товар по адресу<br>
 • Курьерская служба доставки<br>
 • Почтовая служба доставки</p>

<p>Более подробная информация указана в разделе Доставка и оплата на сайте Интернет-магазина.</p>

<p>5.4 Способы оплаты:</p>

<p> • Наличный расчет<br>
 • В кредит<br>
 • Безналичный расчет для физических лиц<br>
 • Безналичный расчет для юридических лиц</p>

<p>Более подробная информация указана в разделе Доставка и оплата на сайте Интернет-магазина.</p>

<p>5.5. Стоимость доставки заказанных Товаров рассчитывается индивидуально, исходя из его веса, региона и способа доставки.</p>

<p>Более подробная информация указана в разделе Доставка и оплата на сайте Интернет-магазина.</p>

<p>5.6. При доставке заказанные Товары вручаются Покупателю или лицу, указанному в качестве получателя в Заказе, либо лицу, уполномоченному Покупателем и/или Получателем, предоставившему доверенность в нотариальной форме на право получения Заказа.</p>

<p>5.7. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств в пункте 5.5, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе потребовать предъявить документ, удостоверяющий личность Покупателя и/или Получателя, а также потребовать указать реквизиты предоставленного Покупателем и/или Получателем документа, удостоверяющего личность Покупателя и/или Получателя на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональной информации Покупателя и/или Получателя (п. 9.3.1.).</p>

<p>5.8. В момент доставки Товара лицо, осуществляющее доставку демонстрирует Покупателю и/или Получателю внешний вид и комплектность Товара.</p>

<p>5.9. Покупатель и/или получатель в момент получения Товара получает пакет документов на Товар:</p>

<p> • кассовый чек либо заменяющий его документ установленной формы;<br>
 • инструкцию по эксплуатации Товара на русском языке (в случае если это предусмотрено);<br>
 • гарантийный талон (в случае, если это предусмотрено).</p>

<p>5.10.Покупатель и/или Получатель подтверждает своей подписью в Бланке заказа, что не имеет претензий к внешнему виду и комплектности Товара. После приемки Товара Покупателем и/или Получателем, Продавец не принимает претензий по качеству и комплектности Товара.</p>

<p>6. Оплата Товара</p>

<p>6.1. Цена Товара указывается рядом с определённым наименованием Товара в Интернет-магазине.</p>

<p>6.2. Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит в течении 24 часов с момента оформления Заказа. По истечению 24-х часов цена на заказанный Товар может быть изменена.</p>

<p>6.3. Заказать можно только тот Товар, который есть в наличии на момент заказа, в иных случаях Покупатель может оформить заявку на оповещение о поступлении отсутствующего Товара, при этом цена на Товар может быть изменена без предварительного уведомления Покупателя. В случае оформления Покупателем предварительного Заказа Товара, не имеющегося в наличии, но ожидаемого к поступлению в продажу, цена на Товар также может быть изменена без предварительного уведомления.</p>

<p>6.4. Оплата Товара Покупателем производится в рублях путём:</p>

<p> • при доставке Товара сотруднику Курьерской службы доставки — наличными денежными средствами сотруднику Курьерской службы доставки при получении Товара,<br>
 • в иных случаях — по безналичному расчету на расчётный счёт Продавца в банке.</p>

<p>6.5. Договор купли-продажи считается заключённым с момента оплаты Покупателем заказанных Товаров.</p>

<p>7. Возврат Товара</p>

<p>7.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара – в течении 7 (семи дней). Исключения: техника с ключом активации. Возврат товара надлежащего качества возможен, в случае, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт покупки указанного товара.<br>
 При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.</p>

<p>7.2. Покупатель не вправе возвратить Товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.</p>

<p>7.3. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально –определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Покупателем.</p>

<p>7.4. Обмен и возврат Товара производиться на основании Заявления (Приложение № 2 к настоящим правилам), заполненного и подписанного Покупателем.</p>

<p>7.5. При возврате Покупателем Товара надлежащего качества составляются накладная или акт о возврате товара, в котором указываются:</p>

<p> • полное фирменное наименование (наименование) Продавца;<br>
 • фамилия, имя, отчество Покупателя;<br>
 • наименование Товара;<br>
 • даты заключения договора и передачи Товара;<br>
 • сумма, подлежащая возврату;<br>
 • подписи продавца и покупателя.</p>

<p>7.6. Покупатель, которому продан Товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору потребовать:</p>

<p> • Безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом.<br>
 • Соразмерного уменьшения покупной цены.<br>
 • Замены на Товар аналогичной марки (модели, артикула) или на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены. При этом в отношении технически сложных и дорогостоящих товаров эти требования покупателя подлежат удовлетворению в случае обнаружения существенных недостатков.<br>
 • Вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</p>

<p>7.7. Обмен и возврат товара надлежащего качества согласуется по телефону: 8 (800) 333-71-83.</p>

<br>
<p>8. Гарантии и ответственность</p>

<p>8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретённых в Интернет-магазине.</p>

<p>8.2. Продавец не отвечает за убытки Покупателя возникшие в результате:</p>

<p> • неправильного заполнения бланка-заказа, в т. ч. неправильного указания персональных данных,<br>
 • неправомерных действий третьих лиц.</p>

<p>8.3. Покупатель обязуется не использовать заказанный Товар в предпринимательских целях.</p>

<p>8.4. Покупатель несёт всю ответственность за достоверность сведений, указанных им при регистрации в Интернет-магазине.</p>

<p>8.5. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу Правил, в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.</p>

<p>8.6. В иных случаях, не предусмотренных п. 8.5. Правил неисполнения или ненадлежащего исполнения своих обязательств Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.</p>

<p>9. Конфиденциальность и защита персональной информации </p>

<p>9.1. Предоставление информации Покупателем:</p>

<p>9.1.1. При регистрации в Интернет-магазине Покупатель предоставляет о себе следующую информацию: Фамилия, Имя, адрес электронной почты, номер телефона, вариант пароля для доступа к Интернет-магазину.</p>

<p>9.2. Использование информации предоставленной Покупателем и получаемой Продавцом</p>

<p>9.2.1. Продавец использует полученную от Покупателя информацию:</p>

<p> • для регистрации Покупателя в Интернет-магазине;<br>
 • для выполнения своих обязательств перед Покупателем;<br>
 • для оценки и анализа работы Интернет-магазина;<br>
 • для определения победителя в акциях, проводимых Продавцом.</p>

<p>9.2.2. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера при согласии на это Покупателя, о котором он сообщает при подписке на получение таких сообщений. Если Покупатель не желает получать рассылки от Продавца, он должен отказаться от получения такой рассылки в Интернет-магазине. Сообщения могут быть переданы по электронной почте или посредством смс.</p>

<p>9.3. Разглашение информации, полученной Продавцом:</p>

<p>9.3.1. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем.</p>

<p>9.3.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.</p>

<p>9.4. Продавец вправе использовать технологию cookies. (cookies — служебная информация, посылаемая веб-сервером на компьютер пользователя, для сохранения в браузере. Применяется для сохранения данных, специфичных для данного пользователя, и используемых веб-сервером для различных целей). Cookies не содержат конфиденциальную информацию и не передаются третьим лицам.</p>

<p>9.5. Продавец получает информацию об ip-адресе (уникальный идентификатор устройства, подключённого к локальной сети и/или сети Интернет) посетителя Сайта. Данная информация не используется для установления личности посетителя.</p>

<p>9.6. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.</p>

<p>10. Прочие условия</p>

<p>10.1. К отношениям между Покупателем и Продавцом применяется право Российской Федерации.</p>

<p>10.2. Покупатель гарантирует, что все условия настоящих Правил ему понятны, и он принимает их безусловно и в полном объёме.</p>

<p>10.3. В случае возникновения положительных отзывов и претензий со стороны Покупателя он должен обратиться в Отдел по работе с клиентами Продавца по телефону 8 (800) 333-71-83</p>

<p>Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством РФ.</p>

<p>10.4. Недействительность какого-либо положения настоящих Правил не влечет за собой недействительность остальных положений.</p>

<p>11. Исключения для некоторых групп товаров</p>

<p>11.1. Уважаемые покупатели, в связи с огромным ассортиментом швейного оборудования, уточняйте наличие интересующей вас модели у продавцов интернет-магазина по телефону, указанному в верхней части страницы.</p>

<p>11.2 Любой вид скидки или бонуса, предоставляемых покупателю, может не распространяться на следующие виды оплаты: оплата по безналичному расчету, оплата банковской картой, оплата бонусной картой, оплата баллами Спасибо от Сбербанка, а также оплата всеми видами электронных денег, включая Яндекс.Деньги.</p>

<p>11.4 Бонусы и скидки, предоставляемые покупателям, не суммируются, за исключением заранее оговоренных случаев.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>